const QuestionItems = [
    {
        id: "we-work-with",
        title: "С кем мы работаем?", 
        question: "Представляем всемирно известные бренды лазеров и 3D принтеров в Казахстане для применения их в различных сферах"
    },
    {
        id: "purpose",
        title: "Для чего подходит лазер?", 
        question: "Компактная система для сварки и резки мелких деталей. Отлично подходит для обработки металлических изделий и лабораторных работ."
    },
    {
        id: "how-to-contact-us",
        title: "Как с нами связаться?", 
        question: "Клиенты и партнеры обращаются к нам напрямую любым удобным способом, чтобы решить проблему без посредников."
    },
]

export default QuestionItems